import React from 'react'

function Organ() {
  return (
    <div>

        <p>
        Органами управления Союза являются: Общее собрание, Правление, Ревизионная комиссия и исполнительный орган – Дирекция.

Общее собрание - является высшим органом управления. Ежегодно от органов местного
самоуправления республики избираются делегаты на общее собрание по следующему
принципу:
- от органов местного самоуправления городов республиканского, областного и районного
значения – по одному делегату (один делегат от представительного органа или от
исполнительного органа, всего 32 делегатов );
- от сельских органов местного самоуправления, расположенных на территории одного
района, – по два делегата (один из исполнительного органа, один из представительного
органа, всего из 40 районов 80 делегатов). Общее количество делегатов составляет 112
человек.
Делегаты от городов республиканского, областного и районного значения представляются
по итогам консультации мэров городов с председателями городских кенешей.
Делегаты от сельских органов местного самоуправления, расположенных на территории
одного района, избираются из числа представителей исполнительных и представительных
органов МСУ, на районных собраниях членов Союза.

Ревизионная комиссия состоит из 7 членов, которые избираются сроком на 5 лет из
числа кандидатов, выдвинутых на Общем собрании. Ревизионная комиссия проверяет
годовой бюджет Союза, финансово-хозяйственную деятельность и отчитывается о её
результатах Общему собранию.

Дирекция – постоянно действующий исполнительный орган Союза, созданный для
реализации полномочий, установленных в законодательстве Кыргызской Республики,
Уставных задач, а также принятых решений Общего собрания, Правления и Ревизионной
комиссии Союза МСУ.
        </p>
    </div>
  )
}

export default Organ